export const questions = [
    {
        id: 1,
        title: "چرا از پیام رسان شما استفاده کنم؟",
        answer: "لورم های الکی و فلان چاپگران کرافیک نمیدونم چی چی و اینا لورم های الکی و فلان چاپگران کرافیک نمیدونم چی چی و اینا هست"
    },
    {
        id: 2,
        title: "چجوری با اپلیکیشن شما کار کنم؟",
        answer: "لورم های الکی و فلان چاپگران کرافیک نمیدونم چی چی و اینا لورم های الکی و فلان چاپگران کرافیک نمیدونم چی چی و اینا هست"
    },
    {
        id: 3,
        title: "آیا سیاست باز پرداخت وجود دارد؟",
        answer: "لورم های الکی و فلان چاپگران کرافیک نمیدونم چی چی و اینا لورم های الکی و فلان چاپگران کرافیک نمیدونم چی چی و اینا هست"
    }
]